brew "awscli"
brew "aws-vault"
brew "go"
brew "kubectl"
brew "mysql"
brew "neovim"
brew "nodenv"
brew "percona-toolkit"
brew "python"
brew "rbenv"
brew "ruby-lsp"
brew "rust"
brew "tfenv"
brew "tmux"
brew "zsh"
